const products = [

  // ———————————————————————————
  // Наборы на девичник
  // ———————————————————————————
  {
    id: 1,
    title: "Набор воздушных шаров на девичник №8",
    price: 3050,
    description: `Состав:
• Фигурка «стрелочка»
• Связка из 10 латексных шаров
• Ленты
• Пакеты`,
    images: [
      "../../assets/photos/bachelorette/bachelorette-01.jpeg"
    ]
  },
  {
    id: 2,
    title: "Шар-бум со сменой фамилии на девичник",
    price: 2650,
    description: `Состав:
• Латексный шар 60 см с надписью, внутри которого фольгированное сердце с новой фамилией
• Иголоча с лентами
• Гирлянда на лентах
• Грузик
• Пакет`,
    images: [
      "../../assets/photos/bachelorette/bachelorette-02.jpeg"
    ]
  },
  {
    id: 3,
    title: "Набор воздушных шаров на девичник №9",
    price: 3500,
    description: `Состав:
• 10 фольгированных сердец 45 см
• Фигурка «кольцо»
• Грузики
• Пакет`,
    images: [
      "../../assets/photos/bachelorette/bachelorette-03.jpeg"
    ]
  },

  // ———————————————————————————
  // Наборы для мальчиков
  // ———————————————————————————
  {
    id: 4,
    title: "Набор воздушных шаров для мальчика №16",
    price: 4550,
    description: `Состав:
• Цифра метровая
• Фигурка «пиксельный человечек»
• Связка из 10 шаров: 2 фольгированных круга, 2 с конфетти, 3 хром серебро, 3 латекс однотонные
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/for-boy/for-boy-01.jpeg"
    ]
  },
  {
    id: 5,
    title: "Набор воздушных шаров для мальчика №17",
    price: 2950,
    description: `Состав:
• Звезда 75 см с надписью
• Связка из 7 шаров: фигурка «джойстик», 3 хром серебро, 3 латекс однотонные
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/for-boy/for-boy-02.jpeg"
    ]
  },
  {
    id: 6,
    title: "Набор воздушных шаров для мальчика №18",
    price: 5150,
    description: `Состав:
• Цифра метровая
• Звезда 90см с надписью
• Связка из 10 латексных шаров: 2 фольгированных круга, 8 латекс однотонные
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/for-boy/for-boy-03.jpeg"
    ]
  },

  // ———————————————————————————
  // Наборы для девочек
  // ———————————————————————————
  {
    id: 7,
    title: "Набор воздушных шаров для девочки №10",
    price: 3150,
    description: `Состав:
• Цифра метровая с бантиками
• Связка из 9 латексных шаров с бантиками
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/for-girl/for-girl-01.jpeg"
    ]
  },
  {
    id: 8,
    title: "Набор воздушных шаров для девочки №11",
    price: 6100,
    description: `Состав:
• Большой «стеклянный» шар 60 см с надписью
• Связка из 10 шаров: 2 баблс 45см, 3 фольгированных шара, 5 латексных шаров
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/for-girl/for-girl-02.jpeg"
    ]
  },
  {
    id: 9,
    title: "Набор воздушных шаров для девочки №12",
    price: 5150,
    description: `Состав:
• Фигурка «бабочка»
• 2 связки по 7 шаров: 2 прозрачных «Bubble» 45см, 3 сердца, 9 латексных шаров
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/for-girl/for-girl-03.jpeg"
    ]
  },

  // ———————————————————————————
  // Наборы для мужчин
  // ———————————————————————————
  {
    id: 10,
    title: "Набор воздушных шаров для мужчины №19",
    price: 4750,
    description: `Состав:
• Большой «стеклянный» шар 60см с надписью
• Связка из 10 шаров: 2 фольгированные звезды, 3 хром золото, 5 латекс однотонные
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/for-man/for-man-01.jpeg"
    ]
  },
  {
    id: 11,
    title: "Набор воздушных шаров для парня №20",
    price: 4500,
    description: `Состав:
• Фигурка кот в колпаке
• Связка из 10 сердец 45см
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/for-man/for-man-02.jpeg"
    ]
  },
  {
    id: 12,
    title: "Набор воздушных шаров для мужчины №21",
    price: 5450,
    description: `Состав:
• Две метровые цифры
• Звезда 90 см с надписью и фото
• Связка из 5 латексных шаров
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/for-man/for-man-03.jpeg"
    ]
  },

  // ———————————————————————————
  // Наборы для женщин/девушек
  // ———————————————————————————
  {
    id: 13,
    title: "Набор воздушных шаров для девушки №13",
    price: 2750,
    description: `Состав:
• Латексный шар 60 см с надписью
• Связка из 6 латексных шаров
• Грузики
• Пакет`,
    images: [
      "../../assets/photos/for-woman/for-woman-02.jpeg"
    ]
  },
  {
    id: 14,
    title: "Набор воздушных шаров для девушки №14",
    price: 5850,
    description: `Состав:
• Большой «стеклянный» шар 60 см с надписью
• Связка из 10 шаров: 2 «Bubble» 45см, 2 сердца, 6 латексных шаров
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/for-woman/for-woman-03.jpeg"
    ]
  },
  {
    id: 15,
    title: "Набор воздушных шаров для девушки №15",
    price: 2950,
    description: `Состав:
• Шар «Bubble» 50-55 см с декором
• Связка из 7 латексных шаров
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/for-woman/for-woman-01.jpeg"
    ]
  },

  // ———————————————————————————
  // Гендер-пати (шары на определение пола)
  // ———————————————————————————
  {
    id: 16,
    title: "Шар на определение пола ребёнка №23",
    price: 2900,
    description: `Состав:
• Большой шар 60 см с наполнением (конфетти, перья) в цвет пола ребенка
• Декор в виде пушистого хвоста
• Иголочка на лентах
• Грузик
• Пакет`,
    images: [
      "../../assets/photos/gender-party/gender-party-02.jpeg"
    ]
  },
  {
    id: 17,
    title: "Шар на определение пола ребёнка №24",
    price: 2500,
    description: `Состав:
• Большой шар 60 см с наполнением (конфетти, перья) в цвет пола ребенка
• Иголочка на лентах
• Грузик
• Пакет`,
    images: [
      "../../assets/photos/gender-party/gender-party-01.jpeg"
    ]
  },
  {
    id: 18,
    title: "Набор воздушных шаров для гендер пати №25",
    price: 5150,
    description: `Состав:
• Большой шар 60 см с наполнением (конфетти, перья) в цвет пола ребенка
• 2 связки по 7 латексных шаров
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/gender-party/gender-party-03.jpeg"
    ]
  },

  // ———————————————————————————
  // Наборы на выписку
  // ———————————————————————————
  {
    id: 19,
    title: "Набор воздушных шаров на выписку №1",
    price: 4950,
    description: `Состав:
• Большой латексный шар с надписью
• Фигурка «облачко»
• Связка из 5 шаров (2 сердца с надписью + 3 латексных однотонных)
• Пакеты для транспортировки`,
    images: [
      "../../assets/photos/newborn/newborn-01.jpeg"
    ]
  },
  {
    id: 20,
    title: "Набор воздушных шаров на выписку №2",
    price: 6500,
    description: `Состав:
• «Bubble» с шариками внутри и надписью
• Фигурка «слоник»
• Фигурка «воздушный шар»
• Связка из 10 шаров
• Оформленные грузики
• Пакеты`,
    images: [
      "../../assets/photos/newborn/newborn-03.jpeg"
    ]
  },
  {
    id: 21,
    title: "Набор воздушных шаров на выпуск №3",
    price: 4450,
    description: `Состав:
• «Bubble» с конфетти и надписью
• Фигурка «малыш на облачке»
• 10 латексных шаров
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/newborn/newborn-02.jpeg"
    ]
  },

  // ———————————————————————————
  // Наборы на 14 февраля
  // ———————————————————————————
  {
    id: 22,
    title: "Набор воздушных сердец №4",
    price: 6750,
    description: `Состав:
• Большое сердце 75 см
• 15 фольгированных сердец 45 см
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/valentines-day/valentines-day-03.jpeg"
    ]
  },
  {
    id: 23,
    title: "Набор воздушных шаров на 14 февраля №5",
    price: 5700,
    description: `Состав:
• Сердце 90 см (с фото и надписью)
• Связка из 10 фольгированных сердец
• Грузики
• Пакеты`,
    images: [
      "../../assets/photos/valentines-day/valentines-day-02.jpeg"
    ]
  },
  {
    id: 24,
    title: "Набор воздушных шаров сердца №6",
    price: 3500,
    description: `Состав:
• 10 фольгированных сердец 45 см
• Грузик
• Пакет`,
    images: [
      "../../assets/photos/valentines-day/valentines-day-01.jpeg"
    ]
  }
];
